{
    "1":{
        "title":"Is early intervention effective?",
        "Timestamp":"2023-11-19T05:46:42.970Z",
        "Timestamp_end":"2023-11-19T05:46:42.970Z",
        "author_list":"['U Bronfenbrenner\\xa0- Teachers College Record', '1974']",
        "abstract":"The 1960s saw the widespread adoption in this country of early education programs aimed \nat counteracting the effects of poverty on human development. Although some of these …",
        "venue":"journals.sagepub.com",
        "year":"0",
        "domain":"journals.sagepub.com",
        "url":"https:\/\/journals.sagepub.com\/doi\/abs\/10.1177\/016146817407600202",
        "citation":"1873",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=6864630954541468524&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "3":{
        "title":"Bringing order out of chaos: Psychometric characteristics of the confusion, hubbub, and order scale",
        "Timestamp":"2023-11-19T05:46:49.431Z",
        "Timestamp_end":"2023-11-19T05:46:49.431Z",
        "author_list":"['AP Matheny Jr', 'TD Wachs', 'JL Ludwig\\xa0- Journal of applied\\xa0', '1995']",
        "abstract":"A growing body of research has documented the relevance for children's development of “environmental confusion”(high levels of noise, crowding, home traffic pattern). However, research in this area has been hampered by the high costs of obtaining adequate measures of environmental confusion. In this article we present evidence on the psychometric characteristics of a recently developed parent report measure of environmental confusion: the Confusion, Hubbub, and Order Scale (CHAOS). Study 1, based on a sample of 123 …",
        "venue":"Elsevier",
        "year":"0",
        "domain":"www.sciencedirect.com",
        "url":"https:\/\/www.sciencedirect.com\/science\/article\/pii\/0193397395900284",
        "citation":"1070",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=7394241821216312333&as_sdt=5,44&sciodt=0,44&hl=en"
    },
    "4":{
        "title":"Revisiting\" Rethinking early intervention\"",
        "Timestamp":"2023-11-19T05:48:43.575Z",
        "Timestamp_end":"2023-11-19T05:48:43.575Z",
        "author_list":"['CJ Dunst\\xa0- Topics in early childhood special education', '2000']",
        "abstract":"Asocial support and social systems approach to early intervention proposed some 15 years \nago is revisited in light of changes and advances during the intervening years. Major …",
        "venue":"journals.sagepub.com",
        "year":"0",
        "domain":"journals.sagepub.com",
        "url":"https:\/\/journals.sagepub.com\/doi\/abs\/10.1177\/027112140002000205",
        "citation":"670",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=12536898407019654918&as_sdt=80005&sciodt=0,11&hl=en"
    },
    "5":{
        "title":"Early intervention: A global perspective",
        "Timestamp":"2023-11-19T05:49:04.547Z",
        "Timestamp_end":"2023-11-19T05:49:04.547Z",
        "author_list":"['JA Blackman\\xa0- Infants & Young Children', '2002']",
        "abstract":"Recognition of the importance of brain development in the early years of life has led to expanded early intervention programs for very young children with or at risk for developmental disabilities throughout the world. Recent developmental brain research suggests a plausible biological basis for early intervention. However, specific intervention practices must be judged on their efficacy, effectiveness, and cost justification. Early intervention has made important shifts in emphasizing social competence in the child and …",
        "venue":"journals.lww.com",
        "year":"0",
        "domain":"journals.lww.com",
        "url":"https:\/\/journals.lww.com\/iycjournal\/Fulltext\/2002\/10000\/Early_Intervention__A_Global_Perspective.4.aspx",
        "citation":"204",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=590900659419144796&as_sdt=2005&sciodt=0,5&hl=fr"
    },
    "7":{
        "title":"Early learning and school readiness: Can early intervention make a difference?",
        "Timestamp":"2023-11-19T05:49:38.898Z",
        "Timestamp_end":"2023-11-19T05:53:17.412Z",
        "author_list":"['CT Ramey', 'SL Ramey\\xa0- Merrill-Palmer Quarterly', '2004']",
        "abstract":"Children's experiences prior to kindergarten entry are correlated with degree of cognitive development and school readiness as measured by standardized assessments of cognitive and linguistic performance. Children from economically poor and undereducated families are at elevated risk for lack of school readiness due to less knowledge and skill. This article reviews evidence from randomized controlled trials (RCTs) that were designed to test the hypothesis that preschool education, with an emphasis on seven particular classes of …",
        "venue":"muse.jhu.edu",
        "year":"0",
        "domain":"muse.jhu.edu",
        "url":"https:\/\/muse.jhu.edu\/pub\/27\/article\/173860\/summary",
        "citation":"848",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=11358159233537126419&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "8":{
        "title":"Effect of foster care on language learning at eight years: findings from the Bucharest Early Intervention Project",
        "Timestamp":"2023-11-19T05:54:34.119Z",
        "Timestamp_end":"2023-11-19T05:54:49.132Z",
        "author_list":"['J Windsor', 'A Moraru', 'CA Nelson', 'NA Fox\\xa0- Journal of child\\xa0', '2013']",
        "abstract":"This study reports on language outcomes at eight years from the Bucharest Early Intervention Project, a randomized controlled study of foster care. We previously have shown that children placed in foster care by age two have substantially stronger preschool language outcomes than children placed later and children remaining in institutional care. One hundred and five children participated in the current study, fifty-four originally assigned to foster care and fifty-one to continued institutional care. Even though current placements …",
        "venue":"cambridge.org",
        "year":"0",
        "domain":"www.cambridge.org",
        "url":"https:\/\/www.cambridge.org\/core\/journals\/journal-of-child-language\/article\/effect-of-foster-care-on-language-learning-at-eight-years-findings-from-the-bucharest-early-intervention-project\/CF8F81BEBD66E633AC0AFACA75F45AF3",
        "citation":"46",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=17079930752446188308&as_sdt=205&sciodt=0,1&hl=en"
    },
    "10":{
        "title":"Language exposure relates to structural neural connectivity in childhood",
        "Timestamp":"2023-11-19T05:54:54.026Z",
        "Timestamp_end":"2023-11-19T05:54:54.026Z",
        "author_list":"['RR Romeo', 'J Segaran', 'JA Leonard\\xa0- Journal of\\xa0', '2018']",
        "abstract":"Neuroscience research has elucidated broad relationships between socioeconomic status (SES) and young children's brain structure, but there is little mechanistic knowledge about specific environmental factors that are associated with specific variation in brain structure. One environmental factor, early language exposure, predicts children's linguistic and cognitive skills and later academic achievement, but how language exposure relates to neuroanatomy is unknown. By measuring the real-world language exposure of young …",
        "venue":"Soc Neuroscience",
        "year":"0",
        "domain":"www.jneurosci.org",
        "url":"https:\/\/www.jneurosci.org\/content\/38\/36\/7870.short",
        "citation":"223",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=9724932194597403639&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "12":{
        "title":"The value of dimensional models of early experience: Thinking clearly about concepts and categories",
        "Timestamp":"2023-11-19T05:54:56.942Z",
        "Timestamp_end":"2023-11-19T05:54:56.942Z",
        "author_list":"['KA McLaughlin', 'MA Sheridan\\xa0- Perspectives on\\xa0', '2021']",
        "abstract":"… Their article presents a set of ideas that do not accurately reflect dimensional models. To … \n, we first review critical differences between dimensional models and the “specificity models” …",
        "venue":"journals.sagepub.com",
        "year":"0",
        "domain":"journals.sagepub.com",
        "url":"https:\/\/journals.sagepub.com\/doi\/abs\/10.1177\/1745691621992346",
        "citation":"171",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=339048336052945187&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "14":{
        "title":"A review on speech recognition technique",
        "Timestamp":"2023-11-19T05:55:39.710Z",
        "Timestamp_end":"2023-11-19T05:56:00.079Z",
        "author_list":"['SK Gaikwad', 'BW Gawali', 'P Yannawar\\xa0- International Journal of\\xa0', '2010']",
        "abstract":"The Speech is most prominent & primary mode of Communication among of human being. The communication among human computer interaction is called human computer interface. Speech has potential of being important mode of interaction with computer. This paper gives an overview of major technological perspective and appreciation of the fundamental progress of speech recognition and also gives overview technique developed in each stage of speech recognition. This paper helps in choosing the technique along with their relative …",
        "venue":"academia.edu",
        "year":"0",
        "domain":"www.academia.edu",
        "url":"https:\/\/www.academia.edu\/download\/49255272\/A_Review_on_Speech_Recognition_Technique20160930-21561-nv0vxq.pdf",
        "citation":"521",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=5321848940423579623&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "20":{
        "title":"Google usm: Scaling automatic speech recognition beyond 100 languages",
        "Timestamp":"2023-11-19T05:57:26.183Z",
        "Timestamp_end":"2023-11-19T05:57:37.263Z",
        "author_list":"['Y Zhang', 'W Han', 'J Qin', 'Y Wang', 'A Bapna\\xa0- arXiv preprint arXiv\\xa0', '2023']",
        "abstract":"We introduce the Universal Speech Model (USM), a single large model that performs automatic speech recognition (ASR) across 100+ languages. This is achieved by pre-training the encoder of the model on a large unlabeled multilingual dataset of 12 million (M) hours spanning over 300 languages, and fine-tuning on a smaller labeled dataset. We use multilingual pre-training with random-projection quantization and speech-text modality matching to achieve state-of-the-art performance on downstream multilingual ASR and …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/2303.01037",
        "citation":"67",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=17752285616737220261&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "24":{
        "title":"Specaugment: A simple data augmentation method for automatic speech recognition",
        "Timestamp":"2023-11-19T05:57:40.578Z",
        "Timestamp_end":"2023-11-19T05:57:40.578Z",
        "author_list":"['DS Park', 'W Chan', 'Y Zhang', 'CC Chiu', 'B Zoph\\xa0- arXiv preprint arXiv\\xa0', '2019']",
        "abstract":"We present SpecAugment, a simple data augmentation method for speech recognition. SpecAugment is applied directly to the feature inputs of a neural network (ie, filter bank coefficients). The augmentation policy consists of warping the features, masking blocks of frequency channels, and masking blocks of time steps. We apply SpecAugment on Listen, Attend and Spell networks for end-to-end speech recognition tasks. We achieve state-of-the-art performance on the LibriSpeech 960h and Swichboard 300h tasks, outperforming all …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/1904.08779",
        "citation":"3387",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=12435779468187099335&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "25":{
        "title":"Natural tts synthesis by conditioning wavenet on mel spectrogram predictions",
        "Timestamp":"2023-11-19T05:57:46.429Z",
        "Timestamp_end":"2023-11-19T05:57:46.429Z",
        "author_list":"['J Shen', 'R Pang', 'RJ Weiss', 'M Schuster\\xa0- \\xa0on acoustics', 'speech\\xa0', '2018']",
        "abstract":"This paper describes Tacotron 2, a neural network architecture for speech synthesis directly from text. The system is composed of a recurrent sequence-to-sequence feature prediction network that maps character embeddings to mel-scale spectrograms, followed by a modified WaveNet model acting as a vocoder to synthesize time-domain waveforms from those spectrograms. Our model achieves a mean opinion score (MOS) of 4.53 comparable to a MOS of 4.58 for professionally recorded speech. To validate our design choices, we present …",
        "venue":"ieeexplore.ieee.org",
        "year":"0",
        "domain":"ieeexplore.ieee.org",
        "url":"https:\/\/ieeexplore.ieee.org\/abstract\/document\/8461368\/",
        "citation":"2758",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=10155340252697095204&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "26":{
        "title":"Transfer learning from speaker verification to multispeaker text-to-speech synthesis",
        "Timestamp":"2023-11-19T05:57:49.996Z",
        "Timestamp_end":"2023-11-19T05:57:54.668Z",
        "author_list":"['Y Jia', 'Y Zhang', 'R Weiss', 'Q Wang\\xa0- Advances in neural\\xa0', '2018']",
        "abstract":"We describe a neural network-based system for text-to-speech (TTS) synthesis that is able to generate speech audio in the voice of many different speakers, including those unseen during training. Our system consists of three independently trained components:(1) a speaker encoder network, trained on a speaker verification task using an independent dataset of noisy speech from thousands of speakers without transcripts, to generate a fixed-dimensional embedding vector from seconds of reference speech from a target speaker;(2) …",
        "venue":"proceedings.neurips.cc",
        "year":"0",
        "domain":"proceedings.neurips.cc",
        "url":"https:\/\/proceedings.neurips.cc\/paper_files\/paper\/2018\/file\/6832a7b24bc06775d02b7406880b93fc-Paper.pdf",
        "citation":"818",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=14002861277903846410&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "29":{
        "title":"A Text-to-Speech Pipeline, Evaluation Methodology, and Initial Fine-Tuning Results for Child Speech Synthesis",
        "Timestamp":"2023-11-19T05:58:07.347Z",
        "Timestamp_end":"2023-11-19T05:58:07.347Z",
        "author_list":"['R Jain', 'MY Yiwere', 'D Bigioi', 'P Corcoran\\xa0- IEEE Access', '2022']",
        "abstract":"Speech synthesis has come a long way as current text-to-speech (TTS) models can now generate natural human-sounding speech. However, most of the TTS research focuses on using adult speech data and there has been very limited work done on child speech synthesis. This study developed and validated a training pipeline for fine-tuning state-of-the-art (SOTA) neural TTS models using child speech datasets. This approach adopts a multi-speaker TTS retuning workflow to provide a transfer-learning pipeline. A publicly available …",
        "venue":"ieeexplore.ieee.org",
        "year":"0",
        "domain":"ieeexplore.ieee.org",
        "url":"https:\/\/ieeexplore.ieee.org\/abstract\/document\/9764693\/",
        "citation":"10",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=14776841966047289424&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "30":{
        "title":"Improved Child Text-to-Speech Synthesis through Fastpitch-based Transfer Learning",
        "Timestamp":"2023-11-19T05:58:38.078Z",
        "Timestamp_end":"2023-11-19T05:58:38.078Z",
        "author_list":"['R Jain', 'P Corcoran\\xa0- arXiv preprint arXiv:2311.04313', '2023']",
        "abstract":"Speech synthesis technology has witnessed significant advancements in recent years, enabling the creation of natural and expressive synthetic speech. One area of particular interest is the generation of synthetic child speech, which presents unique challenges due to children's distinct vocal characteristics and developmental stages. This paper presents a novel approach that leverages the Fastpitch text-to-speech (TTS) model for generating high-quality synthetic child speech. This study uses the transfer learning training pipeline. The …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/2311.04313",
        "citation":"0",
        "cite_url":""
    },
    "31":{
        "title":"Child Speech Synthesis using Deep Learning",
        "Timestamp":"2023-11-19T05:58:42.265Z",
        "Timestamp_end":"2023-11-19T05:58:42.265Z",
        "author_list":"['ZQ Siddique']",
        "abstract":"Speech synthesis or text-to-speech automatically translates the input text into spoken speech. TTS technologies have progressively increased to generate synthesized speech that is intelligible, natural, and human-sounding. Whilst extensive research on TTS has been conducted using the adult speech corpus, little or minimum investigation has been done on the synthesis of child speech. This study proposes a TTS model comprising of a pre-trained and fine-tuned speaker encoder and Tacotron 2 synthesizer, along with a HiFi-GAN neural …",
        "venue":"2022",
        "year":"0",
        "domain":"norma.ncirl.ie",
        "url":"https:\/\/norma.ncirl.ie\/id\/eprint\/6308",
        "citation":"0",
        "cite_url":""
    },
    "32":{
        "title":"Didispeech: A large scale mandarin speech corpus",
        "Timestamp":"2023-11-19T05:58:51.203Z",
        "Timestamp_end":"2023-11-19T05:58:51.203Z",
        "author_list":"['T Guo', 'C Wen', 'D Jiang', 'N Luo', 'R Zhang\\xa0- ICASSP 2021-2021\\xa0', '2021']",
        "abstract":"This paper introduces a new open-sourced Mandarin speech corpus, called DiDiSpeech. It consists of about 800 hours of speech data at 48kHz sampling rate from 6000 speakers and the corresponding texts. All speech data in the corpus is recorded in quiet environment and is suitable for various speech processing tasks, such as voice conversion, multi-speaker text-to-speech and automatic speech recognition. We conduct experiments with multiple speech tasks and evaluate the performance, showing that it is promising to use the corpus for both …",
        "venue":"ieeexplore.ieee.org",
        "year":"0",
        "domain":"ieeexplore.ieee.org",
        "url":"https:\/\/ieeexplore.ieee.org\/abstract\/document\/9414423\/",
        "citation":"27",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=9083074980157589652&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "34":{
        "title":"Learning pronunciation from a foreign language in speech synthesis networks",
        "Timestamp":"2023-11-19T05:59:03.407Z",
        "Timestamp_end":"2023-11-19T05:59:07.014Z",
        "author_list":"['Y Lee', 'S Shon', 'T Kim\\xa0- arXiv preprint arXiv:1811.09364', '2018']",
        "abstract":"Although there are more than 6,500 languages in the world, the pronunciations of many phonemes sound similar across the languages. When people learn a foreign language, their pronunciation often reflects their native language's characteristics. This motivates us to investigate how the speech synthesis network learns the pronunciation from datasets from different languages. In this study, we are interested in analyzing and taking advantage of multilingual speech synthesis network. First, we train the speech synthesis network …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/1811.09364",
        "citation":"30",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=2087910909039998794&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "36":{
        "title":"Adversarial Text-to-Speech for low-resource languages",
        "Timestamp":"2023-11-19T05:59:17.069Z",
        "Timestamp_end":"2023-11-19T05:59:17.069Z",
        "author_list":"['A Elneima', 'M Bińkowski\\xa0- Proceedings of the The Seventh Arabic\\xa0', '2022']",
        "abstract":"In this paper we propose a new method for training adversarial text-to-speech (TTS) models for low-resource languages using auxiliary data. Specifically, we modify the MelGAN (Kumar et al., 2019) architecture to achieve better performance in Arabic speech generation, exploring multiple additional datasets and architectural choices, which involved extra discriminators designed to exploit high-frequency similarities between languages. In our evaluation, we used subjective human evaluation, MOS-Mean Opinion Score, and a novel …",
        "venue":"aclanthology.org",
        "year":"0",
        "domain":"aclanthology.org",
        "url":"https:\/\/aclanthology.org\/2022.wanlp-1.8\/",
        "citation":"1",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=6888408661129266492&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "37":{
        "title":"Investigation of effectively synthesizing code-switched speech using highly imbalanced mix-lingual data",
        "Timestamp":"2023-11-19T05:59:24.497Z",
        "Timestamp_end":"2023-11-19T05:59:24.497Z",
        "author_list":"['S Guo', 'L Wang', 'S Li', 'J Zhang', 'C Gong', 'Y Wang\\xa0- \\xa0', 'ICONIP 2020', 'Bangkok\\xa0', '2020']",
        "abstract":"End-to-end text-to-speech (TTS) can synthesize monolingual speech with high naturalness and intelligibility. Recently, the end-to-end model has also been used in code-switching (CS) TTS and performs well on naturalness, intelligibility and speaker consistency. However, existing systems rely on skillful bilingual speakers to build a CS mix-lingual data set with a high Language-Mix-Ratio (LMR), while simply mixing monolingual data sets results in accent problems. To reduce the cost of recording and maintain the speaker consistency, in …",
        "venue":"Springer",
        "year":"0",
        "domain":"link.springer.com",
        "url":"https:\/\/link.springer.com\/chapter\/10.1007\/978-3-030-63830-6_4",
        "citation":"1",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=11499991903167205082&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "39":{
        "title":"Univl: A unified video and language pre-training model for multimodal understanding and generation",
        "Timestamp":"2023-11-19T05:59:37.651Z",
        "Timestamp_end":"2023-11-19T05:59:40.429Z",
        "author_list":"['H Luo', 'L Ji', 'B Shi', 'H Huang', 'N Duan', 'T Li', 'J Li\\xa0- arXiv preprint arXiv\\xa0', '2020']",
        "abstract":"With the recent success of the pre-training technique for NLP and image-linguistic tasks, some video-linguistic pre-training works are gradually developed to improve video-text related downstream tasks. However, most of the existing multimodal models are pre-trained for understanding tasks, leading to a pretrain-finetune discrepancy for generation tasks. This paper proposes UniVL: a Unified Video and Language pre-training model for both multimodal understanding and generation. It comprises four components, including two …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/2002.06353",
        "citation":"329",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=3097734008368961616&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "42":{
        "title":"Vision-language pre-training: Basics, recent advances, and future trends",
        "Timestamp":"2023-11-19T05:59:46.379Z",
        "Timestamp_end":"2023-11-19T05:59:46.379Z",
        "author_list":"['Z Gan', 'L Li', 'C Li', 'L Wang', 'Z Liu\\xa0- Foundations and Trends\\xa0', '2022']",
        "abstract":"This monograph surveys vision-language pre-training (VLP) methods for multimodal intelligence that have been developed in the last few years. We group these approaches into three categories:(i) VLP for image-text tasks, such as image captioning, image-text retrieval, visual question answering, and visual grounding;(ii) VLP for core computer vision tasks, such as (open-set) image classification, object detection, and segmentation; and (iii) VLP for video-text tasks, such as video captioning, video-text retrieval, and video question …",
        "venue":"nowpublishers.com",
        "year":"0",
        "domain":"www.nowpublishers.com",
        "url":"https:\/\/www.nowpublishers.com\/article\/Details\/CGV-105",
        "citation":"84",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=5562955281835677624&as_sdt=2005&sciodt=0,5&hl=fr"
    },
    "43":{
        "title":"Rethinking early intervention",
        "Timestamp":"2023-11-19T06:01:22.377Z",
        "Timestamp_end":"2023-11-19T06:01:22.377Z",
        "author_list":"['CJ Dunst\\xa0- Analysis and intervention in developmental disabilities', '1985']",
        "abstract":"… An alternative model for conceptualizing and implementing early intervention is described … \nof early intervention and a set of decision rules regarding what types of interventions are likely …",
        "venue":"Elsevier",
        "year":"0",
        "domain":"www.sciencedirect.com",
        "url":"https:\/\/www.sciencedirect.com\/science\/article\/pii\/S0270468485800124",
        "citation":"552",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=8661780603281590674&as_sdt=2005&sciodt=0,5&hl=fr"
    },
    "44":{
        "title":"Social competence and early intervention",
        "Timestamp":"2023-11-19T06:02:21.965Z",
        "Timestamp_end":"2023-11-19T06:02:21.965Z",
        "author_list":"['MJ Guralnick\\xa0- Journal of early intervention', '1990']",
        "abstract":"This article explores the relationship between young children's social competence and the goals of early intervention programs. Social competence is seen as a central organizing construct in development, and competence with peers during the preschool years is examined in detail. Specifically, the peer-related social competence difficulties of handicapped children are discussed from a developmental perspective. The nature of assessment and intervention strategies and the importance of the social context are …",
        "venue":"journals.sagepub.com",
        "year":"0",
        "domain":"journals.sagepub.com",
        "url":"https:\/\/journals.sagepub.com\/doi\/abs\/10.1177\/105381519001400101",
        "citation":"406",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=13975732257735361455&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "45":{
        "title":"Routines-based early intervention",
        "Timestamp":"2023-11-19T06:03:10.299Z",
        "Timestamp_end":"2023-11-19T06:03:10.299Z",
        "author_list":"['RA McWilliam\\xa0- Supporting Young Children and Their\\xa0', '2010']",
        "abstract":"granted permission to photocopy Figure 6.2 (Common Routines-Based Interview [RBI] \nquestions, in order) and the blank forms in the appendixes at the end of Chapters 3, 4, 5, 6, 8, 9, …",
        "venue":"brookespublishing.com",
        "year":"0",
        "domain":"brookespublishing.com",
        "url":"https:\/\/brookespublishing.com\/wp-content\/uploads\/2020\/07\/RBI-Excerpt.pdf",
        "citation":"457",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=18263908686718895295&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "46":{
        "title":"An overview of the developmental systems model for early intervention",
        "Timestamp":"2023-11-19T06:03:15.303Z",
        "Timestamp_end":"2023-11-19T06:03:18.172Z",
        "author_list":"['MJ Guralnick\\xa0- The developmental systems approach to early\\xa0', '2005']",
        "abstract":"The recent history of early intervention services for children who are vulnerable and their families in the United States has certainly been one of progressive expansion and refinement. The model projects operating in select communities or university settings and the beginnings of more widespread programs in the 1960s and 1970s have been transformed into a vibrant and visible national program providing early intervention services and supports to which all eligible young children with established disabilities have access …",
        "venue":"Citeseer",
        "year":"0",
        "domain":"citeseerx.ist.psu.edu",
        "url":"https:\/\/citeseerx.ist.psu.edu\/document?repid=rep1&type=pdf&doi=8849bd146d7b4bb673d21508173f755c4e363f2f",
        "citation":"246",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=3519771205617719747&as_sdt=2005&sciodt=0,5&hl=lv"
    },
    "47":{
        "title":"Prevention and early intervention to improve mental health in higher education students: a review",
        "Timestamp":"2023-11-19T06:37:22.023Z",
        "Timestamp_end":"2023-11-19T06:37:22.023Z",
        "author_list":"['N Reavley', 'AF Jorm\\xa0- Early intervention in psychiatry', '2010']",
        "abstract":"Background: The age at which most young people are in higher education is also the age of peak onset for mental and substance use disorders, with these having their first onset before age 24 in 75% of cases. In most developed countries, over 50% of young people are in higher education. Aims: To review the evidence for prevention and early intervention in mental health problems in higher education students. The review was limited to interventions targeted to anxiety, depression and alcohol misuse. Methods: Interventions to …",
        "venue":"Wiley Online Library",
        "year":"0",
        "domain":"onlinelibrary.wiley.com",
        "url":"https:\/\/onlinelibrary.wiley.com\/doi\/abs\/10.1111\/j.1751-7893.2010.00167.x",
        "citation":"291",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=6190996416334553393&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "48":{
        "title":"Parent education in early intervention: A call for a renewed focus",
        "Timestamp":"2023-11-19T06:37:34.822Z",
        "Timestamp_end":"2023-11-19T06:37:34.822Z",
        "author_list":"['G Mahoney', 'A Kaiser', 'L Girolametto\\xa0- Topics in Early\\xa0', '1999']",
        "abstract":"Parent education as a key component of early intervention has been greatly deemphasized during the past 15 years, we believe, because of the perceived inconsistencies between the purposes and goals of parent education and family-centered approaches to early intervention. We argue that research indicating that parent involvement is critical to early intervention effectiveness and that parents want information about specific ways they can help their children's development supports the need for parent education in early …",
        "venue":"journals.sagepub.com",
        "year":"0",
        "domain":"journals.sagepub.com",
        "url":"https:\/\/journals.sagepub.com\/doi\/abs\/10.1177\/027112149901900301",
        "citation":"399",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=13028152433728118773&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "50":{
        "title":"Relationship between Language Development and Watching TV among Infants and Toddlers.",
        "Timestamp":"2023-11-21T04:27:18.332Z",
        "Timestamp_end":"2023-11-21T04:27:18.332Z",
        "author_list":"['MA Zoromba']",
        "abstract":"Background: From the invention of television in 1950 up to now, TV evolved to occupy an important role in the lives of our families. The rapid dissemination of this technology is remarkable when compared to recent inventions such as smart telephones. This technology affects their owners especially if they are children. Today, over 90% of children begin watching TV regularly before the age of 2 years. Therefore, this article reviews the relationship between media exposure especially, TV watching and the language …",
        "venue":"researchgate.net",
        "year":"0",
        "domain":"www.researchgate.net",
        "url":"https:\/\/www.researchgate.net\/profile\/Mohamed-Zoromba\/publication\/287982385_Relationship_between_Language_Development_and_Watching_TV_among_Infants_and_Toddlers\/links\/567ae41b08ae1e63f1df74f7\/Relationship-between-Language-Development-and-Watching-TV-among-Infants-and-Toddlers.pdf",
        "citation":"0",
        "cite_url":""
    },
    "51":{
        "title":"Relationship between television viewing and language delay in toddlers: evidence from a Korea national cross-sectional survey",
        "Timestamp":"2023-11-21T04:27:50.451Z",
        "Timestamp_end":"2023-11-21T04:27:50.451Z",
        "author_list":"['H Byeon', 'S Hong\\xa0- PLoS one', '2015']",
        "abstract":"Purpose This study investigated the relationship between 2-year-old children's exposure to TV and language delay. Methods The subjects of this study were 1,778 toddlers (906 males and 872 females) who participated in the Panel Study on Korean Children conducted in 2010. The linguistic ability of the toddlers was measured with the K-ASQ (Korean-Ages and Stages Questionnaire). The relationship between the amount of young children's exposure to TV and language delay was analyzed with Poisson regression. Results The average daily …",
        "venue":"journals.plos.org",
        "year":"0",
        "domain":"journals.plos.org",
        "url":"https:\/\/journals.plos.org\/plosone\/article?id=10.1371\/journal.pone.0120663",
        "citation":"179",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=17901672638266044079&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "53":{
        "title":"Gppt: Graph pre-training and prompt tuning to generalize graph neural networks",
        "Timestamp":"2023-11-23T00:56:23.854Z",
        "Timestamp_end":"2023-11-23T00:56:23.854Z",
        "author_list":"['M Sun', 'K Zhou', 'X He', 'Y Wang', 'X Wang\\xa0- Proceedings of the 28th ACM\\xa0', '2022']",
        "abstract":"Despite the promising representation learning of graph neural networks (GNNs), the supervised training of GNNs notoriously requires large amounts of labeled data from each application. An effective solution is to apply the transfer learning in graph: using easily accessible information to pre-train GNNs, and fine-tuning them to optimize the downstream task with only a few labels. Recently, many efforts have been paid to design the self-supervised pretext tasks, and encode the universal graph knowledge among the various …",
        "venue":"dl.acm.org",
        "year":"0",
        "domain":"dl.acm.org",
        "url":"https:\/\/dl.acm.org\/doi\/abs\/10.1145\/3534678.3539249",
        "citation":"45",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=12289505381150332907&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "54":{
        "title":"Scene Graph Driven Text-Prompt Generation for Image Inpainting",
        "Timestamp":"2023-11-23T00:56:48.340Z",
        "Timestamp_end":"2023-11-23T00:56:48.340Z",
        "author_list":"['T Shukla', 'P Maheshwari', 'R Singh\\xa0- Proceedings of the\\xa0', '2023']",
        "abstract":"Scene editing methods are undergoing a revolution, driven by text-to-image synthesis methods. Applications in media content generation have benefited from a careful set of engineered text prompts, that have been arrived at by the artists by trial and error. There is a growing need to better model prompt generation, for it to be useful for a broad range of consumer-grade applications. We propose a novel method for text prompt generation for the explicit purpose of consumer-grade image inpainting, ie insertion of new objects into …",
        "venue":"openaccess.thecvf.com",
        "year":"0",
        "domain":"openaccess.thecvf.com",
        "url":"https:\/\/openaccess.thecvf.com\/content\/CVPR2023W\/GCV\/html\/Shukla_Scene_Graph_Driven_Text-Prompt_Generation_for_Image_Inpainting_CVPRW_2023_paper.html",
        "citation":"0",
        "cite_url":""
    },
    "56":{
        "title":"Exploring prompt-based few-shot learning for grounded dialog generation",
        "Timestamp":"2023-12-10T14:16:11.865Z",
        "Timestamp_end":"2023-12-10T14:16:11.865Z",
        "author_list":"['C Zheng', 'M Huang\\xa0- arXiv preprint arXiv:2109.06513', '2021']",
        "abstract":"Dialog models can be greatly strengthened through grounding on various external information, but grounded dialog corpora are usually not naturally accessible. In this work, we focus on the few-shot learning for grounded dialog generation (GDG). We first propose a simple prompting method for GDG tasks, where different constructs of model input, such as the grounding source and the conversation context, are distinguished through continuous or discrete prompts. On three typical GDG tasks, we empirically demonstrate and analyze in …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/2109.06513",
        "citation":"35",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=14635943956948068303&as_sdt=1000005&sciodt=0,16&hl=en"
    },
    "57":{
        "title":"Few-shot bot: Prompt-based learning for dialogue systems",
        "Timestamp":"2023-12-10T14:16:20.726Z",
        "Timestamp_end":"2023-12-10T14:16:20.726Z",
        "author_list":"['A Madotto', 'Z Lin', 'GI Winata', 'P Fung\\xa0- arXiv preprint arXiv:2110.08118', '2021']",
        "abstract":"Learning to converse using only a few examples is a great challenge in conversational AI. The current best conversational models, which are either good chit-chatters (eg, BlenderBot) or goal-oriented systems (eg, MinTL), are language models (LMs) fine-tuned on large conversational datasets. Training these models is expensive, both in terms of computational resources and time, and it is hard to keep them up to date with new conversational skills. A simple yet unexplored solution is prompt-based few-shot learning (Brown et al. 2020) which …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/2110.08118",
        "citation":"51",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=1346403917929236563&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "59":{
        "title":"Learning to transfer prompts for text generation",
        "Timestamp":"2023-12-10T14:16:37.978Z",
        "Timestamp_end":"2023-12-10T14:16:40.894Z",
        "author_list":"['J Li', 'T Tang', 'JY Nie', 'JR Wen', 'WX Zhao\\xa0- arXiv preprint arXiv:2205.01543', '2022']",
        "abstract":"Pretrained language models (PLMs) have made remarkable progress in text generation tasks via fine-tuning. While, it is challenging to fine-tune PLMs in a data-scarce situation. Therefore, it is non-trivial to develop a general and lightweight model that can adapt to various text generation tasks based on PLMs. To fulfill this purpose, the recent prompt-based learning offers a potential solution. In this paper, we improve this technique and propose a novel prompt-based method (PTG) for text generation in a transferable setting. First, PTG …",
        "venue":"arxiv.org",
        "year":"0",
        "domain":"arxiv.org",
        "url":"https:\/\/arxiv.org\/abs\/2205.01543",
        "citation":"15",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=5856182221416152353&as_sdt=20000005&sciodt=0,21&hl=en"
    },
    "61":{
        "title":"Attempt: Parameter-efficient multi-task tuning via attentional mixtures of soft prompts",
        "Timestamp":"2023-12-10T14:16:51.038Z",
        "Timestamp_end":"2023-12-10T14:16:51.038Z",
        "author_list":"['A Asai', 'M Salehi', 'ME Peters\\xa0- Proceedings of the 2022\\xa0', '2022']",
        "abstract":"This work introduces a new multi-task, parameter-efficient language model (LM) tuning method that learns to transfer knowledge across different tasks via a mixture of soft prompts—small prefix embedding vectors pre-trained for different tasks. Our method, called ATTEMPT (ATTEntional Mixtures of Prompt Tuning), obtains source prompts as encodings of large-scale source tasks into a small number of parameters and trains an attention module to interpolate the source prompts and a newly initialized target prompt for every instance in the …",
        "venue":"aclanthology.org",
        "year":"0",
        "domain":"aclanthology.org",
        "url":"https:\/\/aclanthology.org\/2022.emnlp-main.446\/",
        "citation":"31",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=9345696559280297687&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "64":{
        "title":"Data-driven graph construction and graph learning: A review",
        "Timestamp":"2023-12-10T14:17:12.814Z",
        "Timestamp_end":"2023-12-10T14:17:15.529Z",
        "author_list":"['L Qiao', 'L Zhang', 'S Chen', 'D Shen\\xa0- Neurocomputing', '2018']",
        "abstract":"A graph is one of important mathematical tools to describe ubiquitous relations. In the classical graph theory and some applications, graphs are generally provided in advance, or can at least be defined clearly. Thus, the main focus is to measure\/analyze the graphs for mining informative patterns. However, for many real-world scenarios, the graph is often uncertain due to the fact that data associated with the vertices in the graph are high-dimensional, noisy, differently distributed, and even no clear definition. As a result, one …",
        "venue":"Elsevier",
        "year":"0",
        "domain":"www.sciencedirect.com",
        "url":"https:\/\/www.sciencedirect.com\/science\/article\/pii\/S0925231218306696",
        "citation":"106",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=7230362880510128041&as_sdt=20000005&sciodt=0,21&hl=en"
    },
    "66":{
        "title":"Multi-scale cluster-graph convolution network with multi-channel residual network for intelligent fault diagnosis",
        "Timestamp":"2023-12-10T14:17:23.380Z",
        "Timestamp_end":"2023-12-10T14:17:23.380Z",
        "author_list":"['K Sun', 'Z Huang', 'H Mao', 'A Qin', 'X Li\\xa0- IEEE Transactions\\xa0', '2021']",
        "abstract":"Recently, graph convolution network (GCN) has been the focus in fault diagnosis for its powerful representational ability in relationship mining. However, with the difficulty in extracting the weak features of the signal under variable load conditions, GCN is not suitable for deep neural network (DNN), and the receptive scale of GCN is unknown that limits the application of GCN in machine fault diagnosis. To address these issues, a multi-scale cluster-graph convolution neural network with multi-channel residual network (MR-MCGCN) is …",
        "venue":"ieeexplore.ieee.org",
        "year":"0",
        "domain":"ieeexplore.ieee.org",
        "url":"https:\/\/ieeexplore.ieee.org\/abstract\/document\/9663096\/",
        "citation":"30",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=2166372037254191096&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "67":{
        "title":"Graph convolution network with similarity awareness and adaptive calibration for disease-induced deterioration prediction",
        "Timestamp":"2023-12-10T14:17:27.332Z",
        "Timestamp_end":"2023-12-10T14:17:27.332Z",
        "author_list":"['X Song', 'F Zhou', 'AF Frangi', 'J Cao', 'X Xiao', 'Y Lei\\xa0- Medical Image\\xa0', '2021']",
        "abstract":"Graph convolution networks (GCN) have been successfully applied in disease prediction tasks as they capture interactions (ie, edges and edge weights on the graph) between individual elements. The interactions in existing works are constructed by fusing similarity between imaging information and distance between non-imaging information, whereas disregarding the disease status of those individuals in the training set. Besides, the similarity is being evaluated by computing the correlation distance between feature vectors, which …",
        "venue":"Elsevier",
        "year":"0",
        "domain":"www.sciencedirect.com",
        "url":"https:\/\/www.sciencedirect.com\/science\/article\/pii\/S136184152030311X",
        "citation":"61",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=930279779445332506&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "68":{
        "title":"A framework for call graph construction algorithms",
        "Timestamp":"2023-12-10T14:17:33.761Z",
        "Timestamp_end":"2023-12-10T14:17:33.761Z",
        "author_list":"['D Grove', 'C Chambers\\xa0- ACM Transactions on Programming Languages\\xa0', '2001']",
        "abstract":"A large number of call graph construction algorithms for object-oriented and functional languages have been proposed, each embodying different tradeoffs between analysis cost and call graph precision. In this article we present a unifying framework for understanding call graph construction algorithms and an empirical comparison of a representative set of algorithms. We first present a general parameterized algorithm that encompasses many well-known and novel call graph construction algorithms. We have implemented this general …",
        "venue":"dl.acm.org",
        "year":"0",
        "domain":"dl.acm.org",
        "url":"https:\/\/dl.acm.org\/doi\/abs\/10.1145\/506315.506316",
        "citation":"339",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=5304650175007724624&as_sdt=2005&sciodt=0,5&hl=lt"
    },
    "70":{
        "title":"A decade review of two potential analysis altering variables in graph construction",
        "Timestamp":"2023-12-10T14:17:43.880Z",
        "Timestamp_end":"2023-12-10T14:17:43.880Z",
        "author_list":"['C Peltier', 'R Muharib', 'A Haas', 'A Dowdy\\xa0- Journal of Autism and\\xa0', '2022']",
        "abstract":"In single-case research designs (SCDs) to determine a functional relation a time-series graph is constructed. Preliminary evidence suggest the approach used to scale the vertical axis and the data points per x-to y-axis ratio (DPPXYR) impact visual analysts' decisions. We conducted a systematic review to evaluate time-series graphs published in the last decade in four premier journals in the field of autism. We included 348 articles including 2675 graphs. We identified large variation across and within types of SCDs when evaluating the …",
        "venue":"Springer",
        "year":"0",
        "domain":"link.springer.com",
        "url":"https:\/\/link.springer.com\/article\/10.1007\/s10803-021-04959-0",
        "citation":"14",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=12269048785356603480&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "71":{
        "title":"Research of Chinese intangible cultural heritage knowledge graph construction and attribute value extraction with graph attention network",
        "Timestamp":"2023-12-10T14:17:56.600Z",
        "Timestamp_end":"2023-12-10T14:18:01.313Z",
        "author_list":"['T Fan', 'H Wang\\xa0- Information Processing & Management', '2022']",
        "abstract":"The development of digital technology promotes the construction of the Intangible cultural heritage (ICH) database but the data is still unorganized and not linked well, which makes the public hard to master the overall knowledge of the ICH. An ICH knowledge graph (KG) can help the public to understand the ICH and facilitate the protection of the ICH. However, a general framework of ICH KG construction is lacking now. In this study, we take the Chinese ICH (nation-level) as an example and propose a framework to build a Chinese ICH KG …",
        "venue":"Elsevier",
        "year":"0",
        "domain":"www.sciencedirect.com",
        "url":"https:\/\/www.sciencedirect.com\/science\/article\/pii\/S030645732100234X",
        "citation":"26",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=16663225795066109593&as_sdt=2005&sciodt=0,5&hl=lv"
    },
    "74":{
        "title":"An efficient knowledge-graph-based web service recommendation algorithm",
        "Timestamp":"2023-12-10T14:18:20.978Z",
        "Timestamp_end":"2023-12-10T14:18:20.978Z",
        "author_list":"['Z Cao', 'X Qiao', 'S Jiang', 'X Zhang\\xa0- Symmetry', '2019']",
        "abstract":"Using semantic information can help to accurately find suitable services from a variety of available (different semantics) services, and the semantic information of Web services can be described in detail in a Web service knowledge graph. In this paper, a Web service recommendation algorithm based on knowledge graph representation learning (kg-WSR) is proposed. The algorithm embeds the entities and relationships of the knowledge graph into the low-dimensional vector space. By calculating the distance between service entities in …",
        "venue":"mdpi.com",
        "year":"0",
        "domain":"www.mdpi.com",
        "url":"https:\/\/www.mdpi.com\/2073-8994\/11\/3\/392",
        "citation":"23",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=5913488640806688277&as_sdt=2005&sciodt=0,5&hl=lv"
    },
    "75":{
        "title":"A service recommendation algorithm based on knowledge graph and collaborative filtering",
        "Timestamp":"2023-12-10T14:18:34.478Z",
        "Timestamp_end":"2023-12-10T14:18:39.978Z",
        "author_list":"['B Jiang', 'J Yang', 'Y Qin', 'T Wang', 'M Wang', 'W Pan\\xa0- IEEE Access', '2021']",
        "abstract":"With the rapid development of the Internet, the number of Web APIs is increasing. How to recommend accurate and appropriate Web APIs to mashups has become a focus and difficulty in the field of service computing. The existing methods are mainly based on collaborative filtering technology, but these methods have problems such as the data sparsity and cold start, which leads to poor recommendation effects. This paper proposes a service recommendation model based on knowledge graph and collaborative filtering. In …",
        "venue":"ieeexplore.ieee.org",
        "year":"0",
        "domain":"ieeexplore.ieee.org",
        "url":"https:\/\/ieeexplore.ieee.org\/abstract\/document\/9388789\/",
        "citation":"18",
        "cite_url":"https:\/\/www.google.com\/scholar?cites=18054094763407111605&as_sdt=2005&sciodt=0,5&hl=it"
    },
    "77":{
        "title":"Similarity and Complementarity Attention-Based Graph Neural Networks for Mashup-Oriented Cloud API Recommendation",
        "Timestamp":"2023-12-10T14:18:43.546Z",
        "Timestamp_end":"2023-12-10T14:18:43.546Z",
        "author_list":"['L Shen', 'Y Wang', 'S Zhang', 'Z Chen\\xa0- Electronics', '2023']",
        "abstract":"Mashups, which combine various web application programming interfaces (APIs) to implement some complex requirements, have grown to be a popular technique for developing service-oriented software. However, recommending suitable cloud APIs for mashup creation is challenging due to the rapidly increasing number of comparable APIs. Many existing mashup-oriented cloud API recommendations focus on functional similarity and ignore functional complementarity, which significantly impacts the accuracy of the …",
        "venue":"mdpi.com",
        "year":"0",
        "domain":"www.mdpi.com",
        "url":"https:\/\/www.mdpi.com\/2079-9292\/12\/21\/4436",
        "citation":"0",
        "cite_url":""
    }
}